# Карточная игра Кескифе


"+"
# подключение приложения
# модель
# CRUD вопросов
# выдача рандомного вопроса


"*-"
# templates


"TODO"

# передавать телефон по кругу (как в находке для шпионов)
#     сессия
# TODO forms -  сделать нормального вида
# TODO view - вывод рандомной карточки всем кроме одного
# TODO
# TODO

# Auth
# загрузка файла с вопросами



# онлайн комнота - номер ля рандома

# - цифра для рандома
# - номер раунда
# - количество участников и твой номер как участника (чтобы выбиралась обезьяна)


# ввод номера комнаты ( он же стартовый номер для рандома)
# ввод номера итерации



# онлайн комнота
# - вывод QRcod






